[
	{
		"text": "ハイ 読者の皆!この金曜はビックリが特別な短編小説を作ってくれたよ。<br/>特に考察する文章が欲しい人達のためにね。<br/>(戦闘シーンはかなり会話に欠けますが…）下の投稿を見て読んでね…"
		,"style": "font-size: 16px;left: 8.5%;top: 87%;width: 708px;border-radius: 0%;"
		,"class": "WHITE"
	}
	,{
		"text": "デビライザー エピソード１：食物が体を作る"
		,"style": "font-size: 29px;left: 11%;top: 93%;width: 657px;border-radius: 0%;"
		,"class": "WHITE BOLD"
	}
	,{
		"text": "訳者注：一通り訳したものの品質は最悪<br/><br/>宇宙のはるか彼方、<br/>銀河の向こう<br/>ギャラギャラ<ruby>銀河<rp>(</rp><rt>ギャラクシー</rt><rp>)</rp></ruby>の中の超銀河、<br/>そこにダークネイザー66という死にかけの星があった。<br/>\"死にかけ\"というのは状況をよく表しており、<br/>事実その星は殺されかけていた、<br/>正確には、<br/>宇宙正義連盟がそれを行っていた。<br/>宇宙人に対する対する多くの宇宙犯罪行為<br/>及び宇宙を脅かす宇宙科学の違法行使、<br/>ダークネイザー66は超破壊兵器が向けられる以前から<br/>何度も警告を受けていた。<br/><br/>彼らの世界王は、禁止された科学の深淵を探求し<br/>彼の惑星の持つ力に魅了され<br/>それを奥深くに隠していた。<br/>この闇の技術の放棄を望まない王は<br/>宇宙正義同盟を滅ぼすための戦争を挑んだ。<br/>しかしながら、<br/>ダークネイザー星の中枢は分断され、<br/>海は沸騰し、<br/>空は炎で満たされ、<br/>彼の反乱が勝利で終わらないことは明白であった。<br/><br/>どちらにせよ、<br/>王はその敗北に対してある計画をしていた。<br/>彼の世界の最後の時には、<br/>管の中の脈動する黒い塊の近くに集まった、<br/>２人の科学者によってその計画は実行された。<br/>王自身は研究室の隅で血まみれの肉塊となっていた、<br/>彼の遺産を残すことを命じられた科学者達に<br/>殺されたに他ならない。<br/><br/>２人は自分たちを殺人者などではなく、<br/>物理学者だと思っていたが、<br/>絶望的な状況が彼らを狂気に追いやった。<br/>あるいは彼らは狂い始めていたのだろう。<br/>危険な禁断の科学に自身の命を委ねた時点で、すでに。<br/>星が滅びる最後の瞬間に、<br/>狂った世界が彼らを狂わせたのか<br/>狂った彼らが世界を狂わせたのか<br/>誰が分かろうか。<br/><br/>いずれにせよ、<br/>彼らは現在の状況を世界王のせいだと避難し<br/>彼らの作り出す新たな未来の王位を彼に与えることを拒んだ。<br/><br/>ダークネイザー66は滅びたが、<br/>もし計画通りにいけば、<br/>急速に崩壊する研究所に隠れた、<br/>彼らの前の奇妙な黒い塊のおかげで存続できるはずだった。<br/><ruby>\"サイコアック プランリゾーブ\"、<rp>(</rp><rt>Psychoarc Planisorb</rt><rp>)</rp></ruby><br/>それはダークネイザー66の全要素を吸収凝縮させ、<br/>新しい星へ向け射出、<br/>流星のように向かっていく。<br/>それは生物学的な物質だけでなく、<br/>社会学的、哲学的な概念すら同様に内包する。<br/>遠く離れた星に墜落したら、<br/>それは内部のダークネイザリアンの要素を開放し<br/>世界を新しいダークネイザーに変える。<br/><br/>ダークネイザーの住民にとっては遅すぎましたが、<br/>彼らの遺産の象徴となるべきダークネイザリアン１人を<br/>この装置は収容できました。<br/>それは世界王が意図したものだが、<br/>２人の科学者は、彼ら自身が新世界の<ruby>君主<rp>(</rp><rt>ロード</rt><rp>)</rp></ruby>と<ruby>女君主<rp>(</rp><rt>レディ</rt><rp>)</rp></ruby>になるのにふさわしいと決めていた。<br/>だがこの装置は１人用に作られていた、<br/>彼らはお互いを犠牲にすることを好まず、<br/>２人で新世界を見れなければ、<br/>新世界を見る価値がないと考えていた。<br/>だから、愛と利己により、<br/>彼らはお互いの手を取りサイコアック プランリゾーブの作動ボタンを押した、<br/>すぐに彼らの燃える世界は小さく縮小されると、<br/>終わり無く無限に見える星の海の孤独な球体となった。<br/><br/>----------<br/><br/>何スペースマイルも離れた、<br/>はるかに見慣れた星、<br/>はるかに見慣れた町、<br/>はるかに見慣れた悪魔達が沢山いる場所、<br/>若きコボルトのチップ・ブリスケケットはグラムドッグの、<br/>キギーの散歩をしていた。<br/>グラムドック達は街ではあまり見かけない、<br/>正確に言えば、<br/>どこであろうとあまり見かけない。<br/>穏やかな高級獣はペットとして非常に需要がありましたが、<br/>手に入れることは非常に困難です。<br/>この一因は彼らが飼い主に対ししてかなり気まぐれで<br/>致命的なうつ病の要因になりがちです。<br/>もし飼い主のグラムドッグに対する愛がなくなれば、<br/>グラムドックの体は痩せ衰えます。<br/>飼い主の愛が純粋なら、<br/>彼らはより美しくなります。<br/><br/>チップのグラムドッグは非常に美しかった。<br/>絹のような柔らかい毛皮には<br/>様々な色の毛玉があり<br/>小さな黒い足を引き立て<br/>美しさに満ちていた。<br/>これはチップには生きた家族や友人がいないおかげでした。<br/>他に趣味が無いのです。<br/>彼の人生にあるのは、仕事、グラムドッグへの愛、そして先行きの分からない未来だけでした。<br/>仕事もグラムドッグも両方とも多かれ少なかれ祖父から受け継いだものでした。<br/>人生の方向性がないので、<br/>祖父が亡くなった後、その人生の足跡に続き、彼も警察官になった。<br/>「キギーがそう望んでいる」<br/>と彼は思った、<br/>動物の気持ちを野生だと決めてかかっていた。<br/>それでも、<br/>キギーはかなり幸せで、その幸福をチップと分かち合いたいと思っていた。<br/>毎朝、<br/>チップのは小鳥の静かな鳴き声のように、<br/>胸に座る小さな黒い足に目を覚ました。<br/><br/>チップは退屈に悩んでいる印象はなかった。<br/>彼の耳と小さな尾はよく整えられ、<br/>身なりは整っていた。<br/>彼はハンサムで、多弁であった。<br/>仕事に対して情熱が欠けていたが、<br/>彼は適正試験に優秀な成績で合格した。<br/>彼はさらに確信していた、<br/>自分は良い警察官になれると、<br/>しばらくの間は。<br/>しかし敵対的な労働環境は、すぐにそういった希望をなくした。<br/><br/>敵意はチップ自身に向けられていなかった、<br/>彼の仲間からも来なかった。<br/>むしろ、<br/>敵意は警察のチーフから、<br/>交通違反を犯した悪魔に向けらた。<br/>これは大したことには聞こえないが、<br/>チーフが交通違反者に対して持っていた怒りは、署の誰もが不安になるほどであった。<br/>彼は自分自身で犯人に連れてきて、耳や尾や触手で事務所に引きずり出した。<br/>それに続くのは純粋な恐怖；絶え間ない騒音、叫び、許しを請う声。<br/>チーフが何をしているのか誰も知らず<br/>誰も聞く勇気もなかった。<br/>一部の警官は、叫び声とそれに続く不自然な静寂の両方から<br/>自身を守るため耳栓を持ってきました。<br/><br/>チップは多分チーフが交通事故で家族を失ったか何かで<br/>その怒りが収まっていないのだろうと思った。<br/>「僕が彼に手を差し伸べないと」<br/>と思った。<br/>これは当然、<br/>行われなかった、<br/>チーフの警察官に対する奇妙な行動のせいである。<br/><br/>「俺がスマートだと思うかい？」とチーフは良く聞いた。<br/><br/>「ええ、チーフ。あなたは切れ者ですよ。」<br/><br/>「ああ、でも俺が先週よりもスマートだと思わないかい？」<br/><br/>「えっと…わかりません、チーフ。」<br/><br/>それからチーフを舌打ちして<br/>ムッとした顔で歩き去る。<br/>いつも近寄りがたい態度でした。<br/><br/>これらのストレスには、<br/>全て合理的な対処はできなかったが、<br/>キギーが毎晩柔らかい毛皮で抱きついてくれた。<br/>キギーとの散歩もチップを安心させた。<br/>キギーとの散歩で幸せだったのか<br/>チーフのせいで悲鳴に鈍感になっていたのか、<br/>チップは公園から逃げ惑い<br/>大声で叫ぶ人々に気付かなかった。<br/>空が不気味な紫色に変わり　彼は何かおかしいと思ったが、<br/>隕石のように飛んでく大きな黒い塊から逃げるには手遅れだった。<br/>チップは本能的にキギーをつかみ、<br/>守るように抱きしめた、<br/>彼は本当にキギーを愛しており<br/>申し訳程度の理由で警官になったが、<br/>心の中では、<br/>他の人々を守ることを望んでいた。<br/><br/>----------<br/><br/>チップは奇妙な夢にうなされた。<br/>他の人から見れば、<br/>面白かったかもしれないが、<br/>彼にとってはかなりのストレスでした。<br/>それはキギーの名前を選ぶ儀式の悪夢だった。<br/><br/>グラムドッグは飼い主に名付けられなかった、<br/>むしろ、<br/>アルファベットが書かれた大きなマットの上に置かれ、それで自分の名前を選んだ。<br/>実際のキギーの時は、<br/>夢でないキギーの時は、<br/>その名前を選んだ。<br/>そして文字 \"K\"の上を歩いた。<br/>その後、 鳴きながら何度も\"G\"の文字上を回った。<br/>結果、<br/>届出書の名前は<br/>「Kgggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggg」<br/>となった。<br/><br/>夢のキギー、<br/>ですが、<br/>非常にいたずら好きなグラムドッグでした。<br/>彼は自分で変な名前を選んだ。<br/>酷かったので、<br/>チップは彼に再びやってみさせた。 <br/>夢のキギーが選んだ新しい名前は、前のものより長くなっていた。<br/>グラムドッグの実際に起こり得る悪夢のような夢だったのかもしれない。<br/><br/>チップはいつものように目を覚ました、<br/>キギーの足が彼の胸の上に置かれていた。<br/>妙な命名式と奇妙な落下物の両方が彼の想像以上のものでなくてホッとした、<br/>彼はキギーを強く抱きしめた。<br/>悲しいことに、<br/>キギーはすでにこの世界を去っていた。<br/>残っていたのは灰と焼け焦げた１人と１匹、<br/>体から離れた小さな足。<br/><br/>苦痛に苛まれるより、<br/>チップは恐怖に襲われた、<br/>何か恐ろしいことが彼の体に起きたようだったから。<br/>焼けたキギーを握る爪のような手は<br/>自分の手だとはほとんど分からなかった。<br/>彼は大慌てで立ち上がると、<br/>困惑しながら自分の体を調べた。<br/>体は革のようなもので覆われていたが、<br/>胸や肩に太い殻の部分が付いていた。<br/>頭部の形は完全に変わっていた。<br/>ヘルメットのように固く、<br/>奇妙な形でトゲが、<br/>妙な方向に突き出ていた。<br/><br/>普通なら、<br/>服が変わったとだけ思うだろうが、<br/>チップは「服」の中に自分がいないことを深く感じていた。<br/>「ヘルメット」から手を離した、<br/>取れてしまうかもしれないと恐れて、<br/>そこには彼の頭が収まるだけの空間しかないかった。<br/>彼の体となった生きた鎧の中で、<br/>チップが感じることは１つ：熱い血のたぎり。<br/>炎が、<br/>彼の体のあらゆる虚空を川の流れのように駆け巡った。<br/>気が狂わん程に、<br/>千の声の囁きのように。<br/>それらを静めることはできなかった、<br/>かれは微かな呼び声を聞いた。<br/><br/>正義<br/><br/>正義<br/><br/>正義<br/><br/>チップはすすり泣く声が聞こえ、正気に戻った。<br/>音の源を探すと、<br/>彼は地獄のような光景に気づいた。<br/>公園がこうなったとはまるで思えなかった。<br/>目の前のどこにも生存者の様子はなく、<br/>不毛の地のあちこちに黒い泥が散らばっていた。<br/>よく見ると、<br/>その「泥」は生き物に見えた、<br/>というより、<br/>生き物の集まりだ。<br/>小さな虫の群れのように、<br/>泥達は紫の空へ向かって体を伸ばした。<br/>泥達のいくつかは白い小さな歯が輝いているように見えたが、<br/>チップにはそんな些細はことを考えている状況ではなかった。<br/><br/>泣き声を追った、<br/>セイレーンの歌声のように、<br/>彼は地面のクレーターに向かった。<br/>その中には空から落ちた黒い塊があり、<br/>その中央には純白の人影がうずくまっていた。<br/>その塊自体は、公園に散らばっている<br/>無数の黒い虫で出来ているようだった。<br/>それらは糸上にしっかりと結びつき、<br/>互いに帯状に巻きついて、一種の球体を形成していた。<br/>見たところ、<br/>そこから泣き声は聞こえた、<br/>デーモンのような見た目で、<br/>角と翼があった。<br/>その蒼白な肌はぼんやりと輝き、<br/>長く白い髪が揺れ<br/>その上で月光が踊るようだった。<br/>だが空を見ると、<br/>チップには闇しか見えない、<br/>月光のような銀色の光源は無かった。<br/><br/>その姿には優しさと悲壮感を感じた、<br/>だがよく見ると、<br/>その体格はかなり印象的だった。<br/>絹のような髪は広い肩の上に広がり、<br/>筋肉質な腕は長く、<br/>短剣のような爪が生えていた。<br/>あたかも大理石の彫刻のようだが、<br/>製作者が、月の女神や戦争の神として作ったのかは分からない。<br/><br/>一瞬立ち尽くすと、<br/>チップはその人物が手を握っていたことに気づいた、<br/>蒼白で純白な腕は、<br/>球状の塊から外に出ていた。<br/>チップにはこの状況を解析することさえできなかった、<br/>彼の燃える血を凍りつかせる何かがここにはあった。<br/>突然　この生物が自分に襲ってくるのではないかと怖くなり、<br/>チップは不慣れな足に運ばれるように、<br/>できる限り早く、クレーターを後にした。<br/><br/>----------<br/><br/>恐ろしいことが自分を襲わなかったのは<br/>チップにとっては大きな驚きでした。<br/>実際、<br/>彼は公園から逃げてすぐ、<br/>住んでいた都市はほぼ無事なのを見た。<br/>公園自体は、紫のドームに覆われていたが<br/>彼は公園から逃げる際に、知らないうちに通り抜けてた。<br/>彼が見上げて見た、曇った、暗い空は、単にその天井であり、<br/>光を遮断していた。<br/>チップには何が起こったか仮説を立てられなかった。<br/>ドームから現れた自分の出現が、周囲に訪れた野次馬達に<br/>大きな警戒を引き起こしたことにすぐ気づいた。<br/>チップが脱出した時、<br/>大胆な見物人は踏み入ろうとしたが、<br/>地面に叩き出されるだけだった。<br/>別の謎を解く時間はなかった。<br/><br/>彼は夢中で歩いていたので、<br/>チップは無意識のうちに警察署へ行っていたことに気づいた。<br/>それ自体は別に不自然ではなかったが、<br/>彼は自身が持つ動機に困惑した。<br/>彼は身近な場所を探していたのではなく、<br/>むしろその場所へ\"向かわされて\"いた。<br/>彼の燃える血の鼓動は熱く激しくなり、<br/>彼の奇妙な新しい体を突き動かした。<br/>署に近づいていった、<br/>だが、<br/>彼は理解した。<br/>彼は血の呼び声に、<br/>囁きに、<br/>彼の耳に今聞こえる叫びに、<br/>応えているのだと。<br/><br/>正義<br/><br/>正義<br/><br/>正義<br/><br/>署はチップが入った時は騒然としていた、<br/>別に驚くことはなかった、<br/>都市の真ん中に巨大な紫色のドームが突然現れたことを考えれば。<br/><br/>多分恐怖か、ショックか、<br/>あるいは他の何か、<br/>とにかく他の警官は警察署へのチップの進入を止めなかった。<br/>ドアはロックされていたが、<br/>彼はドアノブを切り裂き引き抜くと<br/>何も考えずに歩き入っていった。<br/><br/>チーフは、<br/>緑色の肉体を青い制服に詰め込んだような異常に大きなゴブリンは、<br/>何かの液体に覆われた、<br/>自分の指を舐めていた。<br/>彼のオフィスには交通犯罪者の遺体が散乱し、<br/>彼らの開かれた頭には脳がなかった。<br/><br/>\"なぜだ？\"<br/>チップは冷たく聞いた。<br/>チーフはあえて無視しなかった。<br/><br/>\"賢くなるためよ！<br/>俺は脳を食べ<br/>クロスワードパズルを解く！<br/>もっと賢くなって、<br/>宝クジの当て方を解いて金持ちになってやる！<br/>俺がやるべきは脳を食べ続けることよ！\"<br/><br/>\"犯罪者の脳を食べても賢くはなれん、<br/>貴様が犯罪者になるだけだ！\"<br/>チップの声が轟いた、<br/>彼自身驚いていた。<br/>奇妙なヘルメットから出る声は<br/>彼自身の声に聞こえなかった。<br/><br/>チーフは銃を抜いた、<br/>だがそれはあまりに遅かった。<br/>チップは素早くチョップを彼の頭に見舞った、<br/>彼の頭蓋骨の上部が壁に散らばり、脳の一部を露出させた。<br/>チーフは一瞬喉を鳴らした、<br/>つまらない言い訳が最期の言葉となった、<br/>そして、<br/>イスから床に無残に崩れ落ちた。<br/><br/>チップは固まっていた。<br/>これが彼の求めていた正義か？<br/>正しいことのように感じたが、<br/>部屋の混沌を見て、<br/>部屋に１体死体を追加しただけようのな気もした。<br/>結局、彼は交通違反者達の脳を戻すことはできなかった。<br/>彼は本当に彼を突き動かす力にここに連れて来られてのか、<br/>または本当は彼自身がチーフを殺したかったのか？<br/>これらの考察は、<br/>合理的思考をもたらし、<br/>チップを夢から目覚めさせた。<br/>もはや盲目的な正義の力の道具ではなく、<br/>チップはどこへ行くべきか分からなかった。<br/>恐らく刑務所が彼の家になるだろう。<br/>彼は殺人を犯したのだ。<br/>彼はチーフのオフィスからゆっくりと歩き出ると、<br/>手を上げた。<br/><br/>署の全て目が彼を見た。<br/><br/>\"あんたは…ある種のスーパーヒーローかい？\"<br/>人狼の警察官が尋ねた。<br/>ヤムズ・ドルディだ。<br/>チップはあまり気にしたことはなかったが、<br/>彼は悪い奴には見えなかった。<br/><br/>\"俺は獣だ。<br/>俺は正義のためにのみ飢える。\"<br/><br/>本当に僕がそれ言ったの！？<br/>つまり、<br/>本当だよ、<br/>でも文脈上はスーパーヒーローのように聞こえる。<br/>僕はただの錯乱した殺人者なのに！<br/><br/>\"君の名前は？\"<br/>バーボン・マクダーモットが尋ねた、<br/>イエティの警官だ。<br/>チップは彼もあまり気にしていなかった、<br/>特に理由はなかったが、<br/>多分彼は衛生面があまり良くなかったからだろう。<br/><br/>名前？<br/><br/>チップは妙な気持ちだった。<br/>スーパーヒーローを考えると\"エッグマスター・ゴルゴス\"というテレビ番組を思い出した。<br/>スーパーヒーローじゃないけど、<br/>主人公にはコミックを読む若い息子がいました。<br/>彼の好きな漫画の主人公は\"デビライザー\"というキャラでした。<br/>デビライザーは腐敗した警察のチーフ達を断頭したりしませんし<br/>今のチップのように精神的に不安定でもありませんが、<br/>彼には冷静に考える時間はなかった。<br/><br/>\"デビライザー\"<br/>彼は言った、<br/>本当の素性を明らかにしたくなかった<br/>(もし名を借りる人物が実在していたとしても)<br/><br/>彼はそれ以上の質問に答える前に署を脱出するため、<br/>チップは玄関から出ていった、<br/>彼の残した驚きによる沈黙が<br/>彼が自宅のアパートに逃げる時間を生むことを望んでいた。<br/>警官たちは固まったままだったが、<br/>チップは突然疲弊した。<br/>彼はカタツムリのようなペースで街を歩き回り、<br/>彼の燃える血は今や室温ほどもなかった。<br/>あるいは彼を動かしていた謎の力を使い果たし<br/>路端で乾いた死んだ魚のような状態なのだろう。<br/>とにかく、<br/>彼の体は弱っているようだったが、<br/>彼は自分の心を失わずに死ねることを幸せに思っていた。<br/>怒りと正義の霧が頭から晴れ<br/>ある種の幸福感が頭蓋骨に滑り込んだようだった。<br/><br/>この幸福な瞬間はすぐに崩れ去った<br/>異常で奇妙な日の終わりとして<br/>チップが見たこともない奇妙な光景が視界に広がった。<br/><br/>彼の前にある種のモンスターが立っていた。<br/>チップの知る悪魔ではないことは確かでした。<br/>背が高く大柄でピニックバスケットのような形状でした。<br/>様々なカートゥーンのような異様な大きさの食物の中から<br/>大きく、白く、怒ったような目が中から覗いていた、<br/>その生物は４本の腕を持ち、<br/>バスケットの横から突き出ていた、<br/>それぞれ１対のハサミが付いていた。<br/>細く、だが筋肉質な足もバスケットから覗いていたが、<br/>派手な短い運動ショーツと<br/>スタイリッシュなランニングシューズを履いていた。<br/><br/>普通誰もがそう思うが、<br/>チップはこの常軌を逸したモンスターを避けたかったが、<br/>彼に会うために来たようだった。<br/>道を塞ぐように、<br/>チップの前に立っていた。<br/>その顔（もしあればだが）が隠されていたにもかかわらず、<br/>輝く白い目が作る怒りの表情は<br/>明らかに戦いを望んでいた。<br/><br/>\"我らと一緒になれ!\"<br/>バスケットのモンスターが叫んだ。<br/>チップはハサミを使うバスケットがどんな声かわからなかったが、<br/>間違いなくこいつの声ではなかった。<br/>明らかに、<br/>この生き物には極めて不自然な点があった。<br/>不吉で忌まわしいことです。<br/>それはコイツが持っていたものではない<br/>（食物はむしろ美味しそうだった）<br/>コイツには無かったもの。<br/>それは形無き要素<br/>全ての悪魔が持つもの<br/>それがこの生き物には無かった。<br/><br/>\"私は文化大使だ!\"と誇らしげに言った。<br/>\"私はダークネイザー66の世界を代表する。<br/>すぐに、この世界はダークネイザーになるだろう!\"<br/><br/>こいつは、意味が分からない。<br/><br/>\"我が名はグラクラス!<br/><ruby>お婆ちゃんの料理　ハサミと走る<rp>(</rp><rt>Grandma’s-Cooking-Running-With-Scissors</rt><rp>)</rp></ruby>　の略だ!<br/>私は２つのダークナイザリアンの文化コンセプトを融合したものだ！<br/>お婆ちゃんの料理そして…ハサミと走る！\"<br/><br/>\"ここにもソレはある\"<br/>チップは弱々しく言った。<br/><br/>モンスターは激怒した。<br/>チップに向けてハサミを叩きつけた。<br/>母が君に語ったようにそれは本当に危険だった。<br/>忌むべき道具で突かれ、<br/>チップは歩道に大きく吹き飛ばされた。<br/><br/>体がついていかない…。<br/>僕は戦うにも…逃げるにも疲労しすぎている。<br/>すぐに逝くよ　可愛いキギー。<br/><br/>モンスターは２本のハサミを下ろし<br/>チップを持ち上げ、<br/>彼をその巨大なバスケットに詰め込んだ。<br/><br/>\"君は今私達と１つになる！<br/>わかる！<br/>わかるだろ！\"<br/>と口に食物があるかのような声で言った。<br/>この奇妙でグロテスクな場面は<br/>突然の銃撃によって中断された、<br/>バスケットモンスターにそこら中から撃ち込まれた。<br/><br/>\"デビライザーを下ろせ！\"<br/>バーボン・マクダーモットが叫んだ。<br/>フレンドー・ビスケットソンという１人の警官を除いて<br/>署の全ての警官がチップの援護に来ていた。<br/>政策に反していましたが、<br/>彼らは気に入った新しいスーパーヒーローを救うために<br/>何度も何度も銃弾をバスケットモンスターに撃ち込みました。<br/><br/>\"俺達はひどい警官であることに疲れてるんだ！\"<br/>ヤムズ・ドルディが叫んだ。<br/>\"正義を取り戻す！\"<br/><br/>モンスターは激しく回転しました。<br/>あまりにも激しく、<br/>なのでチップがその過程で偶然歩道に投げ出されました。<br/><br/>\"お前らエイリアンは街を乗っ取れない！\"<br/>フレンドー・ビスケットソンだ！<br/>彼は結局来た、ただ皆より足が遅かっただけだった！<br/><br/>エイリアン？<br/>奴らはそうなのか？<br/>彼はダークネイザー66から来たと言った。<br/>多分球体は彼らのUFOだし<br/>惑星を征服するためにここに来た。<br/><br/>チップは真っ先に撃つタイプではなく<br/>後で質問するタイプでした、<br/>だから彼は宇宙戦争が始まってたと判断を下す準備ができていませんでした。<br/>ですが、<br/>彼に分かるのは１つ…<br/><br/>彼らはキギーを殺した。<br/>彼らは哀れで罪もない生き物と<br/>恐らくは公園内の全員を殺した。<br/>もし奴らを許せば、<br/>より多くのグラムドッグも死ぬでしょう。<br/><br/>路上のチップの血液が沸騰し始めた。<br/>もしその音を近くで聞けば<br/>ある言葉を口に出すでしょう<br/><br/>正義<br/><br/>再び燃え上がる<br/><br/>チップは地面から上昇すると<br/>開いた手を空に向けた。<br/>歓声とともに、警官たちは武器を空に向かって空撃ちした。<br/>血の声は今や囁きを超えた、<br/>叫びだった。<br/><br/>\"叫べ！バーニングブラッド！\"<br/>チップが吠えた。<br/>彼は爪と復讐の竜巻のようになり<br/>バスケットボールモンスターに飛びかかった。<br/><br/>この奇妙なクリーチャーを攻撃するには<br/>少し物流上の問題がありました。<br/>食物に攻撃したら痛むのか？<br/>バスケットの中の小さな生物なのか<br/>あるいはバスケット自身の肉なのか？<br/>この不可能な質問に直面し、<br/>チップは怪物の腕を切り裂くだけにした。<br/>力と勇気が瞬時に合わさり、<br/>真の正義が迅速かつ確実になされた。<br/>この生き物は恐怖で逃げ出した、<br/>血を流し<br/>お婆ちゃんの料理を路上の至る所にこぼしながら。<br/>偉いところは、<br/>ランニングシューズは見せかけだけではなく、<br/>瞬く間にチップの攻撃範囲外へ出た。<br/><br/>素早く反応して、<br/>チップは敵の体から落ちた手を拾うとハサミ部分をねじり取り<br/>その生物の筋肉質な足めがけて投げつけた。<br/>すぐに激しく転倒した。<br/>雷光のように走り寄ると、<br/>チップはバスケットの取っ手を握り<br/>自分に振り向かせた。<br/><br/>\"お婆ちゃんの料理が欲しければ、<br/>この世界にもある。<br/>ハサミを持って走る回るなら…<br/>あの世でやってろ！\"<br/><br/>そう言うと、<br/>チップは彼の爪を<br/>生物の大きく、不細工な目に<br/>叫ばなくなるまで<br/>何度も何度も叩き込んだ。<br/>バスケットの中が泡立ち滲み、<br/>チップが公園で見た小さな黒い虫以外何も残らなかった。<br/>よく見ると、<br/>そいつらは口を持っており、<br/>無力に溶けて消える前に、<br/>小さな最期のうめき声を出した。<br/><br/>顔にシンバルを受けたような、<br/>強力なビジョンをチップは見た。<br/>数え切れないお婆ちゃんが未知の場所、時間で愛する者のために料理をしていた。<br/>子供達はハサミを持って走り回る、<br/>どんな愚かな理由であれ。<br/>彼らがエイリアンだとしても、<br/>この世界の人々とそう違うようには見えませんでした。<br/>彼らはついに解放されたのでしょうか？<br/><br/>チップに計り知れない安堵の波が押し寄せた。<br/>彼の胸部装甲は壊れ始め、<br/>ヘルメットはそれに続いた。<br/>彼はその下に自分のコボルトの体を感じることができた。<br/>彼は腕に毛が立っているのを感じた。<br/>アーマースーツは失われたが、<br/>体は元に戻っていた。<br/>彼は生きのびたのだ。<br/><br/>素性が明らかになるのを恐れて、<br/>チップは素早く逃げ出した。<br/>警官たちは路上の食物に気を取られていた。<br/><br/>\"これ食ってみろよ！\"と<br/>どこかのバカが言った。<br/>\"慣れ親しんだお婆ちゃんの味だ！\"<br/><br/>----------<br/><br/>新しく作り変えられたダークネイザー公園、<br/>デーモンの姿から筋肉質の腕が伸び<br/>美しい黒いガウンが裸体の上を滑り、<br/>しっかりと抱きしめた。<br/>奴らは白いマスクを付けており、<br/>鋭い牙のある笑顔を顔に広げていた。<br/><br/>\"お前の語る正義は私を困惑させる、<br/>デビライザー…お前はそれをあるべき場所、<br/>私の心から盗んだ。<br/>だが私は絶望しない、<br/>取り返すのが楽しみだ…<br/>お前の冷たい死体からな。\""
		,"style": "font-size: 14px;color: black;background-color: #DEDEE3;left: 0%;top: 128%;width: 85%;border:solid 1px;text-align:left;border-radius: 0%;"
		,"class": ""
	}
]